[
  {
    "title": "Surat Perjanjian Terapi",
    "content": "<b>I. Kesepakatan terkait tertib Administrasi</b><ol type='a'><li>Pembayaran bersifat non tunai (transfer bank / qris).</li><li>Orang tua wajib memberikan bukti pembayaran apabila pembayaran dilakukan melalui transfer Bank. Bagi orang tua yang tidak menunjukkan bukti transfer, maka pembayaran dianggap belum dilakukan.</li><li>Pembayaran bersifat pembayaran di muka (sebelum layanan assessment/terapi/evaluasi diberikan).</li><li>Administrator akan mengeluarkan invoice layanan terapi di akhir bulan berdasarkan program yang direncanakan assessor.</li><li>Pembayaran administrasi harus dilunasi paling lambat tanggal 5 setiap bulannya.</li><li>Pembayaran yang dilakukan di atas tanggal 5 akan dikenakan denda keterlambatan pembayaran sebesar 10% dari total tagihan.</li><li>Orang tua harus menginformasikan ketidakhadiran anak maksimal pukul 13.00 H-1 jadwal layanan agar dapat di-reschedule atau di-refund ke bulan berikutnya. Apabila anak absen secara mendadak ataupun sakit tanpa surat dokter, maka sesi terapi akan hangus.</li><li>Untuk cuti/libur tidak diperkenankan lebih dari 2 minggu. Apabila lebih dari 1 bulan, maka orang tua akan dikenakan uang masuk kembali sebesar Rp. 500.000.</li><li>Penghentian terapi harus disampaikan kepada administrator minimal 1 bulan sebelumnya.</li></ol><b>II. Kesepakatan terkait Penjadwalan</b><ol type='a'><li>Administrator wajib mengingatkan orang tua mengenai jadwal layanan pada H-3 dan H-1.</li><li>Informasi ketidakhadiran anak wajib disampaikan oleh orang tua maksimal pukul 13.00 H-1 jadwal layanan.</li><li>Apabila anak sakit, orang tua wajib melampirkan surat dokter sebagai dasar penyesuaian jadwal layanan pengganti.</li><li>Apabila anak absen secara mendadak tanpa pemberitahuan sebelumnya atau sakit tanpa surat dokter, maka sesi layanan akan hangus dan orang tua tetap dikenai biaya terapi.</li><li>Administrator wajib menginformasikan ketidakhadiran terapis maksimal pukul 16.00 H-1 jadwal layanan.</li><li>Apabila terapis absen secara mendadak atau tanpa pemberitahuan sebelumnya, maka sesi layanan akan:<ol type='1'><li>Digantikan di hari lain tetap dengan pelayanan oleh terapis yang sama, atau</li><li>Berlangsung di hari itu namun dilayani oleh terapis pengganti. Orang tua tidak dikenai biaya terapi tambahan untuk ini, bahkan mendapat poin yang bisa ditukarkan dengan produk tertentu.</li></ol></li><li>Orang tua dapat mengusulkan perubahan jadwal layanan dengan menghubungi bagian administrasi.</li></ol><b>III. Kesepakatan terkait proses Terapi</b><ol type='a'><li>Anak hadir 10 menit sebelum jadwal layanan dan didampingi orang dewasa.</li><li>Tidak diperkenankan membawa tamu yang tidak ada hubungannya dengan terapi anak ke ruangan terapi tanpa izin tempat terapi.</li><li>Dilarang membawa makanan dan minuman ke dalam ruangan terapi, kecuali milik anak.</li><li>Jumlah orang yang berada di dalam ruangan maksimal 2 orang (selain terapis dan anak yang diterapi) dengan seizin terapis.</li><li>Dilarang meninggalkan anak sendirian di lingkungan Binar Harmoni Indonesia.</li><li>Tidak ada penambahan waktu bagi anak yang terlambat.</li><li>Apabila anak harus masuk ruangan sendiri tanpa didampingi, maka orang tua/ pendamping sudah harus berada kembali di ruangan terapi 5 menit sebelum sesi berakhir.</li><li>Handphone dan sejenisnya harap dimatikan pada sesi di dalam ruangan/jam terapi berlangsung.</li><li>Mohon untuk tidak berbicara keras-keras.</li><li>Selama sesi layanan berlangsung, kegiatan akan direkam oleh CCTV untuk memastikan pelayanan berlangsung kondusif.</li><li>Pengambilan gambar berupa foto / video harus dilakukan seizin klinik dengan membuat permohonan tertulis.</li><li>Penambahan atau perubahan jadwal harus konfirmasi ke bagian administrasi.</li><li>Mohon agar buku penghubung selalu dibawa pada saat sesi terapi.</li><li>Mohon membawa perlengkapan anak, seperti minum, pakaian ganti, dll. jika diperlukan.</li></ol><i>*Ketentuan dapat berubah sewaktu-waktu.</i>"
  }
]
